[
    {
        "mentee_id": 2,
        "mentor_id": 1,
        "feedback": "Seperti ulasan lain telah sebutkan, gambar ini konyol. Namun produknya sendiri lumayan. Saya membeli ini di tempat lain karena saya menyukai rasa Diet Coke dan membaca beberapa ulasan yang rasanya seperti Diet Coke. Rumah mereka sejak saya berusia 2 tahun, saya' m 31 sekarang) ... Ini rasanya sangat mirip Coke tapi tidak seperti Diet Coke (yang masuk akal, tidak menggunakan aspartam, ini menggunakan bahan gula bebas gula)<br /> <br />Senang bisa untuk membuat soda sesuai permintaan ... Saya akan menyedot sirup dari orang tua saya dan mencobanya (jika berhasil, Anda bisa mendapatkan 5 galon \"kantong\" Diet Coke (dari klub SAM, menghasilkan 35 galon soda)"
    },
    {
        "mentee_id": 2,
        "mentor_id": 2,
        "feedback": "Sebagai pekerja shift, saya butuh tendangan pantat, kopi yang enak saat bangun tidur, tidak peduli jam berapa saat itu. Revv cocok dengan tagihan itu. Jika Anda membutuhkan kopi pekat yang kental dan kaya untuk membuat Anda bersemangat di pagi hari , ini dia."
    },
    {
        "mentee_id": 1,
        "mentor_id": 4,
        "feedback": "Saya tidak bisa mendorong orang tua cukup untuk TIDAK MEMBELI PRODUK INI untuk anak Anda atau, dalam hal ini, anak lain. Saya biasanya benci ketika orang menggunakan topi untuk menyuarakan pendapat yang kuat, tetapi untuk ulasan ini, saya membuat pengecualian. adalah tugas saya sebagai sesama orang tua untuk memberi tahu orang lain agar mereka dapat melindungi anak-anak mereka dari efek produk ini.<br />Apa yang ditulis beberapa pengulas lain benar: mesin ini menumbuhkan jamur. tidak ditulis sama karena mereka juga tidak bisa melihat cetakan, salah mengira cetakan sebagai endapan air (atau jenis air yang mereka gunakan) atau salah mengira cetakan sebagai penumpukan makanan (atau makanan secara tidak sengaja masuk ke wadah air).<br />Saya menjalankan pembersihan cuka melalui berkali-kali, saya yakin itu mengeluarkan semua jenis penumpukan yang mungkin ada di sana, tetapi saya salah. Saya tidak percaya Anda dapat sepenuhnya membersihkan reservoir dari setiap jejak jamur terakhir dan apa pun yang Anda gunakan untuk membersihkannya (meskipun saya ragu ada orang yang akan menggunakan sesuatu yang lebih keras daripada cuka atau apa pun yang dapat dimakan karena tujuan dari reservoir air), itu akan kembali.<br />Saya khawatir orang tua telah mempercayai bahwa \"pembersihan ini \" membuat ini bersih dan steril untuk terus digunakan.<br />Saya juga melihat pembusukan pada ventilasi samping, yang bahkan tidak mungkin untuk DICOBA untuk dibersihkan.<br />Mesin ini tidak aman untuk menyiapkan makanan apa pun baik untuk siapa pun, JAUH KURANG bayi.<br /><br />Jika Anda melihat babycook ini, Anda ingin memberi bayi Anda awal yang lebih sehat dalam hidup. lakukan itu jika Anda tidak memasak makanan mereka dengan Beaba Babycook Baby Food Maker.<br /><br />Jika Anda membaca ini, tanyakan pada diri Anda: jika hanya beberapa konsumen produk ini yang menemukan jamur tumbuh di dalamnya, MENGAPA RISIKO MENJADI YANG LAIN? mesin ini JANGAN MEMBELI."
    },
    {
        "mentee_id": 3,
        "mentor_id": 10,
        "feedback": "Cabai kecil yang eksotis ini menjanjikan rasa panas yang membuat lidah Anda mulai menari!<br /><br />Jika Anda suka pedas, tetapi tabasco atau cabai tidak memuaskan kebutuhan Anda, cobalah BIRDEYE!< br /><br />Saya hanya memesan satu kali dari penjual - pengiriman super cepat dan A+ pada paket."
    },
    {
        "mentee_id": 1,
        "mentor_id": 10,
        "feedback": "Meskipun Anda tidak dapat memberikan terlalu banyak ini kepada anjing Anda pada hari tertentu (tidak disarankan oleh pabrikan), saya belum pernah menemukan suguhan yang sangat disukai German Shorthair Pointer saya, sampai kami menemukan ini. Buzzy sangat menyukainya lebih dari apa pun....bahkan lebih dari bakso yang kusediakan dalam makanannya untuk membujuknya agar makan (dia sangat rewel)!!!Dapatkan mereka untuk sahabatmu!!!"
    },
    {
        "mentee_id": 2,
        "mentor_id": 1,
        "feedback": "Our senior cat has had trouble keeping weight on. A friend gave us a sample of Wysong daily dream treats.<br />Our cat enjoys this daily snack and it provides additional nutrition for an aging pet who needs a bit more nourishment. Our growing kitten also gets a snack of this and loves it. Great flavor for cats."
    },
    {
        "mentee_id": 3,
        "mentor_id": 5,
        "feedback": "Consistently delicious, reasonable price. Terrific for snacking, salads etc. I recommended for people who are looking for healthy alternative to traditional snacks."
    },
    {
        "mentee_id": 2,
        "mentor_id": 10,
        "feedback": "Great alternative to dog food with corn and other by-products. Our picky dogs enjoy this food and so do I, knowing<br />it is better their health."
    },
    {
        "mentee_id": 3,
        "mentor_id": 1,
        "feedback": "Great tasting chips and low on calories too as each bag has just 100cals. I loved the popchips themselves and its a great idea. I dont much care for this chili lime flavor though but i can definitely see myself getting other popchips flavors that i would prefer more.<br /><br />The flavor is evenly balanced out between spicy (chili) and sour (lime). I personally dont like sour chips much but these werent too bad in that sense. The chili is quite spicy though. It worth a try unless you really hate spicy chips or sour chips."
    },
    {
        "mentee_id": 2,
        "mentor_id": 3,
        "feedback": "Saya menerima kotak pertama saya dan ketika saya membukanya, coklatnya sudah meleleh. Tidak lagi halus dan lembut seperti biasanya truffle Lindt. Cuacanya dingin dan saya menerima paket itu langsung dari wanita pos jadi saya berasumsi itu sudah sampai begitu. Saya menelepon Amazon dan mereka memberi saya kotak pengganti yang tiba dalam 2 hari. Sayangnya itu juga telah meleleh dan pada saat itu saya menyerah begitu saja. Saya punya dua kotak cokelat yucky. Saya berasumsi bahwa mereka meleleh sementara Mereka duduk-duduk di amazon atau Lindt menyediakan produk di bawah standar. Jangan memesan ini. Beli di suatu tempat di mana Anda dapat memeriksanya terlebih dahulu."
    }
]